
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "sidebar"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "sidebar";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "11"; */
"11.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Stop Sharing Screen"; ObjectID = "18"; */
"18.title" = "Stop Sharing Screen";

/* Class = "NSMenuItem"; title = "Share Screen…"; ObjectID = "19"; */
"19.title" = "Share Screen…";

/* Class = "NSMenuItem"; title = "Resend Contact Request…"; ObjectID = "20"; */
"20.title" = "Resend Contact Request…";

/* Class = "NSMenuItem"; title = "Add to Favorites"; ObjectID = "21"; */
"21.title" = "Add to Favorites";

/* Class = "NSMenuItem"; title = "Notification Settings…"; ObjectID = "23"; */
"23.title" = "Notification Settings…";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "24"; */
"24.title" = "Show Profile";

/* Class = "NSMenuItem"; title = "Leave Conversation…"; ObjectID = "25"; */
"25.title" = "Leave Conversation…";

/* Class = "NSMenuItem"; title = "Add People…"; ObjectID = "26"; */
"26.title" = "Add People…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "27"; */
"27.title" = "Close";

/* Class = "NSMenuItem"; title = "Block Contact… <NOTR>"; ObjectID = "30"; */
"30.title" = "Block Contact… <NOTR>";

/* Class = "NSMenuItem"; title = "Set Topic…"; ObjectID = "31"; */
"31.title" = "Set Topic…";

/* Class = "NSMenuItem"; title = "Send Contacts…"; ObjectID = "33"; */
"33.title" = "Send Contacts…";

/* Class = "NSMenuItem"; title = "Send SMS…"; ObjectID = "34"; */
"34.title" = "Send SMS…";

/* Class = "NSMenuItem"; title = "Send Photos and Files…"; ObjectID = "35"; */
"35.title" = "Send Photos and Files…";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "36"; */
"36.title" = "Call";

/* Class = "NSMenuItem"; title = "Add Contact…"; ObjectID = "38"; */
"38.title" = "Add Contact…";

/* Class = "NSMenuItem"; title = "Add to list…"; ObjectID = "60"; */
"60.title" = "Add to list…";

/* Class = "NSMenuItem"; title = "Mark Conversation As Unread"; ObjectID = "63"; */
"63.title" = "Mark Conversation As Unread";

/* Class = "NSMenuItem"; title = "Delete Conversation…"; ObjectID = "65"; */
"65.title" = "Delete Conversation…";

/* Class = "NSMenuItem"; title = "Send Video Message…"; ObjectID = "68"; */
"68.title" = "Send Video Message…";

/* Class = "NSMenuItem"; title = "Switch Screen or Window…"; ObjectID = "71"; */
"71.title" = "Switch Screen or Window…";

/* Class = "NSMenuItem"; title = "Send Files…"; ObjectID = "M62-9Y-6Kn"; */
"M62-9Y-6Kn.title" = "Send Files…";

/* Class = "NSMenuItem"; title = "Mark Conversation As Read"; ObjectID = "gUv-LC-RG6"; */
"gUv-LC-RG6.title" = "Mark Conversation As Read";
